{  
    "texts": [
        { "text": "Macron tente à nouveau de repousser l’âge de départ à la retraite. Si il y parvient, une grande partie des ouvriers mourront à la tâche, sans jamais pouvoir bénéficier d’une retraite pour laquelle ils auront cotisée toute leur vie. Lors des universités d’été 2022 de LFI, les « AMFIS », a eu lieu une conférence intitulée « Retraites : des arguments pour la bataille à venir ». Les intervenants ont pu décrypter le sujet d’une des prochaines batailles qui opposeront le gouvernement et l’opposition : la réforme des retraites, très chère au chef de l’État. Elle reste « une priorité » du gouvernement selon Olivier Dussopt, ministre du Travail. Il était l’invité de France Info ce matin. Après un premier abandon sous son premier quinquennat, Emmanuel Macron a fait de la réforme des retraites le cheval de bataille de sa (maigre) campagne présidentielle. Son objectif : reporter l’âge de départ à 65 ans. Une idée qu’ont rejeté 77% des Français au moment de l’entre-deux-tours de l’élection présidentielle. La conférence des « AMFIS » s’était donnée comme objectif de donner au public assez de contre-arguments sur cette réforme. Ce, afin qu’un maximum de personnes soient armées pour contrer les éléments de langage à venir du gouvernement. Notre article.",
        "nbsim": 0
        },
        
        {
            "text" : "Un incendie d’envergure touche le Médoc et la commune de Saumos. 1800 hectares ont été brûlés. Les pompiers craignent une reprise du vent mardi après-midi",
            "nbsim": 0
        },
        {
            "text" : "Depuis ce matin, mardi 13 septembre, une forte odeur de fumée sature l’air vendéen. Sur leur page Facebook, les sapeurs-pompiers de la Vendée ont fourni une explication.",
            "nbsim": 0
        
        },
        {
            "text" : "Inutile d’appeler les pompiers de Charente. La forte odeur de brûlé et de fumée ressentie au cours de cette nuit jusqu’au cœur du département vient de plus loin. Un incendie s’est déclaré en Gironde, près de Saumos, dans le Sud Médoc, dans la soirée de lundi. Plus de 1000 hectares de forêt ont été détruits, et en fin de soirée, le feu, qui a rendu nécessaire l’évacuation du village de Saumos, n’était toujours pas fixé.",
            "nbsim" : 0

        },
        {
            "text" : "Les flammes continuent de faire des ravages en Gironde, où un nouvel incendie, après les terribles feux de l'été, a déjà parcouru 1.800 hectares depuis lundi et provoqué l'évacuation de plusieurs centaines de personnes.",
            "nbsim" : 0
      
        },
        {
            "text": "Depuis ce lundi 12 septembre 2022, en milieu d’après-midi, les pompiers se battent contre les flammes aux abords du village de Saumos (Gironde). Fabrice Thibier, Sous-préfet de Gironde fait le point sur l'incendie qui s'est déclaré à Saumos ce lundi 12 septembre 2022",
            "nbsim" : 0
        },
        {
            "text" : "Le président de la République travaille, avec son gouvernement, à la réforme des retraites. Mais devra-t-il encore une fois renoncer ?",
            "nbsim" : 0 
        
        },
        {
            "text" : "Lors d’une rencontre avec des journalistes de l’Association de la presse présidentielle, lundi soir, le chef de l’État a exprimé sa volonté d’accélérer sur la question de la réforme des retraites.",
            "nbsim" : 0
       
        },
        {
            "text" :  "Alors que le Conseil National de la Refondation connaît des débuts compliqués, le gouvernement a laissé entendre qu’il pourrait passer en force en repoussant l’âge de départ à la retraite à 65 ans dès cet automne. Une option qui n’est pas la plus probable, mais qui est encouragée par la passivité des directions syndicales.",
            "nbsim" : 0

        },
        {
            "text" : "Si vous trouviez que la rentrée était déjà un peu compliquée, vous n’êtes pas au bout de vos surprises. Emmanuel Macron compte bien mettre sa réforme des retraites en marche.",
            "nbsim": 0
        }
      
       
      
        ]
}
